{
  "content": "=== 逐字稿內容 ===\n\n社工：黃先生您好，我是林社工，今天來關心一下您的生活近況，您現在方便嗎？\n\n黃先生：可以啦，進來坐，今天天氣這麼熱，你們還要跑來跑去，辛苦囉。\n\n社工：謝謝您，今天不會耽誤太久，主要是想關心您的身體、生活情況和有沒有需要我們協助的地方。最近一切都還好嗎？\n\n黃先生：還可以啦，沒出什麼大事，就是老毛病啦，年紀大了，身體一天比一天退化。\n\n社工：您剛說老毛病，是指之前說的糖尿病和高血壓嗎？這兩項控制得怎麼樣？\n\n\n\n黃先生：糖尿病控制得還可以，血糖沒飆太高，但腳會麻，醫生說是神經病變。血壓就沒那麼穩，有時高有時低，最近天氣悶熱，有時量起來都一百五以上，還會暈。\n\n社工：有去給醫生追蹤嗎？\n\n黃先生：有啊，我一個月去一次大同醫院看新陳代謝科，順便拿藥。有時候太累或沒人陪我去，我就會延後幾天再去。自己搭公車太久，腰又不好。\n\n社工：聽起來還是有些不方便。我們這邊可以幫您申請交通接送服務，讓您回診比較安心，您會有興趣嗎？\n\n黃先生：真的有這個服務？那不錯欸，不然我都一大早出門，等掛號、看診、領藥，常常回到家已經下午兩三點了。\n\n社工：沒錯，而且如果您有長照2.0的資格，我們也可以安排共照護理師或照服員協助您回診。我等等可以幫您做初步評估。\n\n黃先生：好啊，你幫我看看，我也不是說完全不能動，但有時候真的很累，走沒幾步就喘。\n\n社工：您有做過肺功能檢查嗎？或是心臟方面有什麼問題？\n\n黃先生：肺功能我沒做過欸，不過去年有一次去急診，說心律不整，還住院三天，裝了個心律監測器。之後也不太敢出遠門了，怕人走到一半倒下沒人知道。\n\n社工：了解，那後來有持續追蹤心臟科嗎？\n\n黃先生：有啦，但不是每次都去，有時候人懶，有時候就覺得反正也不會好。醫生說我這個年紀也差不多是這樣了，吃藥控制就好。\n\n社工：那平常服藥的狀況還OK嗎？會不會忘記吃藥？\n\n黃先生：還好，我有用藥盒，鬧鐘響我就吃。只是有時候藥多，吃完也會胃不舒服，不敢空腹吃，可是早上常常沒胃口。\n\n社工：您平常三餐都自己準備嗎？會吃得夠嗎？\n\n黃先生：早餐簡單吃個稀飯、吐司，中午有時候叫便當，晚上不餓就不吃，有時泡麵。我牙齒不好，咬不太動太硬的。\n\n社工：會不會因此體重有明顯變化？最近有瘦很多嗎？\n\n黃先生：有欸，前半年瘦了差不多五公斤，醫生有說要注意，但我就是沒胃口，也不太想動。最近人比較虛，走幾步就喘，有時候還會手抖。\n\n社工：如果營養狀況不佳，身體會更難恢復。您有考慮申請送餐服務嗎？我們可以幫您安排每天中餐或晚餐送到家裡，而且會依您的糖尿病做營養調整。\n\n黃先生：這個可以考慮，我一個人也懶得煮。有時候沒吃東西，吃藥反而更難受。\n\n社工：那我就先幫您申請，會有營養師先做簡單評估，也許能改善您的體力狀況。\n\n黃先生：好啊好啊，感謝你。\n\n社工：那除了健康方面，您目前經濟上會不會有壓力？像房租、醫療費、生活費等？\n\n黃先生：我這房子是自己的，還好沒房租。生活費一個月大概用一萬多，女兒每個月給我五千，兒子給三千，我自己有老年年金。勉強夠用啦，就是醫藥費多了點，像之前那次住院花了兩萬多。\n\n社工：醫藥費負擔會不會讓您感到有壓力？\n\n黃先生：會啦，但也只能花，身體最重要。我現在有慢性病重大傷病卡，有些藥不用錢，但檢查什麼的還是要自費。我自己還有一點老本，不敢亂花。\n\n社工：我們這邊也可以幫您申請低收入或中低收入戶補助，如果符合條件，每年醫療補助、生活補助都有可能增加。\n\n黃先生：以前有問過，但因為小孩有收入，說不符合資格。其實他們自己也要養家，沒多餘的錢。\n\n社工：我們可以再重新幫您評估，現在長照也有針對獨居長者的特殊補助，條件和一般低收不一樣。我會幫您查一下。\n\n黃先生：好啊，如果可以省一點錢也不錯，我有點想裝個洗澡的椅子跟把手，浴室滑滑的，很怕哪天跌倒。\n\n社工：那個屬於輔具補助，我可以幫您安排居家評估，看是否能補助全額或部分。像防滑墊、便盆椅、助行器這些都可以評估看看。\n\n黃先生：喔，那太好了，之前去看醫療輔具都要好幾千塊，我就沒買。\n\n社工：沒關係，我來協助您申請，也會幫您比價與選擇適合的款式。那再請問，您目前有沒有什麼讓您特別煩惱的事？或是睡不好、情緒低落的情況？\n\n黃先生：睡不好是有啦，半夜會醒，睡睡醒醒的，有時候做夢夢到太太，醒來覺得很空，心裡怪怪的。也不太想跟人講話，有時幾天都沒開口。\n\n社工：聽起來您有點孤單。我們有電話關懷員可以每週跟您聊聊，或者安排志工來陪伴，散步、聊天、幫忙買東西都可以。\n\n黃先生：可以嗎？那我希望有人來陪我喝茶就好，不用做什麼，有人在就覺得比較安心。\n\n社工：當然可以，我會幫您安排志工，每週固定來，或電話聯絡。您也可以參加我們據點的課程，像是樂齡健康操、簡單的手工藝，甚至還有唱歌活動。\n\n黃先生：唱歌我不太會啦，不過去坐著看看人，聽人家聊天也好。只是我耳朵有點重聽，聽不太清楚。\n\n社工：如果需要，我們也可以協助您申請助聽器補助。只要經醫師評估聽力有損失，通常政府會給一半以上的補助。\n\n黃先生：真的嗎？我以為那是有錢人才戴得起的東西。\n\n社工：不會的，我們就是要讓長輩都能聽得清楚，這樣生活才安全、比較不會誤會別人的話。像瓦斯聲、門鈴聲聽不到就很危險。\n\n黃先生：你說的也對，這年紀真的要顧得更多。\n\n社工：我們很願意陪您一起照顧好自己，讓生活可以繼續穩穩的過。今天的訪談差不多先到這邊，接下來我會整理資料幫您申請長照評估、送餐、交通接送、輔具補助和關懷陪伴服務，還有您剛提到的助聽器我也會記得。\n\n黃先生：你真的幫我很多，我一個人也不知道要從哪裡開始弄。以前覺得麻煩就都沒申請，結果越來越難過日子。\n\n社工：沒關係，有我們在，就不是您一個人了。我們也會固定每個月聯絡您，看看有沒有新的需求。\n\n黃先生：謝謝你啦，小林，我今天真的覺得被人記得了。你們的工作很重要喔。\n\n社工：您這樣說我很感動。我們會持續陪伴您，有需要也可以隨時打電話找我，祝您今天平安順心，吃飯記得吃飽喔。\n\n黃先生：會啦會啦，我等一下就去煮點湯麵來吃。"
}
